[
  {
    "author": "Nelson Mandela",
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall."
  },
  {
    "author": "Walt Disney",
    "quote": "The way to get started is to quit talking and begin doing."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "If life were predictable it would cease to be life, and be without flavor."
  },
  {
    "author": "Oprah Winfrey",
    "quote": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough."
  },
  {
    "author": "Ray Bradbury",
    "quote": "We cannot tell the precise moment when friendship is formed. As in filling a vessel drop by drop, there is at last a drop which makes it run over; so in a series of kindnesses there is at last one which makes the heart run over."
  },
  {
    "author": "Erich Fromm",
    "quote": "In love the paradox occurs that two beings become one and yet remain two."
  },
  {
    "author": "Martin Luther King Jr.",
    "quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."
  },
  {
    "author": "Viktor E. Frankl",
    "quote": "Ultimately, man should not ask what the meaning of his life is, but rather must recognize that it is he who is asked. In a word, each man is questioned by life; and he can only answer to life by answering for his own life; to life he can only respond by being responsible."
  },
  {
    "author": "Michelle Obama",
    "quote": "Hearing them, I realised that they weren't all at smarter than the rest of us. They were simply emboldened, floating on an ancient tide of superiority, buoyed by the fact that history had never told them anything different."
  },
  {
    "author": "Alan Ball",
    "quote": "It’s hard to stay mad when there’s so much beauty in the world. Sometimes I feel like I’m seeing it all at once, and it’s too much; my heart fills up like a balloon that’s about to burst. And then I remember to relax, and stop trying to hold onto it. And then it flows through me like rain, and I can’t feel anything but gratitude—for every single moment of my stupid, little life. You have no idea what I’m talking about, I’m sure; but don’t worry….you will someday."
  }
]